[
  {
    "title": "Корчагина В. Юным натуралистам.",
    "price": "1000 руб",
    "description": "СерияШкольная библиотека.Оформл. Лазаревской В. Цв.рис. Стахеевой А, Коцубей Т, Щербиновской Т, Белышева В. М. Детгиз 1953 г. 344 с.ил.+8с.цв.ил. Твердый переплет, Увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Содержание.: Учебно-опытный участок при школе. Опыты с овощными и полевыми культурами. Плодово-ягодный сад. Цветочно-декоративные растения. Лесные питомники. Защита урожая. Шефство над молодняком. Как ухаживать за домашней птицей. Юным кролиководам. Дубовый шелкопряд. Юным пчеловодам. Уголок живой природы. Охрана и привлечение птиц.",
    "condition": "хорошее, потрепаны края обложки, дарственная на форзаце перьевой ручкой",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d68506663606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Беков Д.Б., Михайлов С.С. Атлас артерий и вен головного мозга человека.",
    "price": "1000 руб",
    "description": "М Медицина 1979г. 288 с., илл. Твердый переплет, увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Фундаментальный труд по морфологии артерий и вен головного мозга. Многочисленные цветные иллюстрации. Бумага мелованная. Тираж 8 тыс.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3686b506465606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "выпуски Опыта естественного богословия.",
    "price": "7000 руб",
    "description": "1. Современное общество Выпуск 1 1882 г. Год 3. Том I. Книга вторая (по порядку выхода четвертая). 2. Выпуск 2 1882 г. Год 3. Религия и современное знание. Кн. 1. С-Пб Общественная польза 1882 г. 438с. Твердый полукожанный переплет (того времени) ., Увелич формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "хорошее",
    "photos": []
  },
  {
    "title": "Иванов Ив. Политическая роль французского театра в связи с философией XVIII-го века.",
    "price": "5000 руб",
    "description": "Из `Ученых записок` Императорского Московского Университета, отдел Историко-Филологический. М Университетская тип-я 1894 г. XXII, 750 с. Полукожаный любительский переплет, Увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "хорошее, немного пометок, личный штампик, стерта влад.подпись, обрезаны уголки последней страницы",
    "photos": [
      {
        "type": "титул",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36b616a5260626b5e5d516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      },
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36c616c5269616b5e5d516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Лавров П.Л. (П. Миртов). Исторические письма.",
    "price": "3000 руб",
    "description": "3-е изд. СПб., Изд. М. П. Негрескул. 1906г. 380с. полукожаный переплет эпохи, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "практически оч хор, потертость краски коленкора",
    "photos": [
      {
        "type": "титул",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36e61626464616a5a5e516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      },
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6d506463616a5a5e516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Белинский В.Г. Собрание сочинений В.Г. Белинского в трех томах.",
    "price": "2500 руб",
    "description": "Юбилейное изд. Серия: Библиотека русских критиков.Под ред.Иванова-Разумника Санкт-Петербург Тип. Стасюлевича 1911г. твердый переплет, энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "хорошее",
    "photos": []
  },
  {
    "title": "Лонгфелло. Песнь о Гайавате.",
    "price": "3500 руб",
    "description": "Серия: Памятники мировой литературы. Перевод И. Бунина, удостоенный Имп. Академией наук премии им. А.С.Пушкина. Вступительный очерк В.Юхельсона. Москва изд. Сабашниковых 1916г. ХLVII+192+8 н.стр. сохранен корешок, в изд. переплете с автографом В.Юхельсона., (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Самый замечательный труд великого американского поэта. Написанная на основе легенд североамериканских индейцев, эта поэма удивительной красоты и поэтической силы занимает почетное место в пантеоне мировой литературы. Перевод И.А.Бунина, сделанный еще в конце ХIХ века, настолько совершенен, что с тех пор ни один русский поэт или переводчик не попытался его превзойти.",
    "condition": "хорошее. Корректный малозаметный ремонт корешка",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6e5ff86966685ffc516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Оскар Уайльд. Полное собрание сочинений Оскара Уайльда в 4 томах, 2 книгах, комплект.",
    "price": "3000 руб",
    "description": "С критико-биографическим очерком и портретом автора. Под редакцией К.И. Чуковского. Приложение к журналу «Нива» на 1912 г. С.-Петербург. Издание Т-ва А.Ф.Маркс. 1912г. твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "в целом хорошее, у первого тома потерт и немного подклеен корешок",
    "photos": []
  },
  {
    "title": "Марковин В.И. Наскальные изображения предгорий Дагестана.",
    "price": "3000 руб",
    "description": "Москва Наука 2006.г. 210 с., ил Твердый переплет, Энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Автор фиксировал и систематизировал гравированные памятники `Страны гор` в течение многих лет. Вкниге детально описан этот огромный материал, во многом восполняющий существующий информационный пробел. Монография включает историографический и физико-географический очерки, подробное описание памятников и сопутствующего археологического материала, периодизацию петроглифов и рисунков, их относительную хронологию в рамках комплексов. Дано 140 иллюстраций, выполненных автором. Благодаря этому альбому монография становится ценнейшим и самым полным на сегодняшний день источником по наскальному искусству древнего Дагестана. Содержание: Слово от автора. Глава 1. Опыт поисков и изучения наскальных изображений в Дагестане. Глава 2. Физико-географический очерк северо-западной части предгорий Дагестана. Глава 3. Отдельные местонахождения наскальных гравировок в северо западной части Дагестана (Описание петроглифов и сопутствующего материала). 1. Верхний Чирюрт. 2. Нижняя Сигитма 3. Учкент. 4. Темирчи-кершен 5. Экибулак. 6. Чиркутан. 7. Капчугай. 8. Кумторкала. 9. Ленинкент. 10. Соси-булак и Уйташ. 11. Буйнакск.12. Нижнее Казанище. 13. Буглен. 14. Манас-аул. Глава 4. Еще раз о периодизации наскальных изображений и их особенностях. Послесловие. Слово об авторе и его книге `Наскальные изображения предгорий. Дагестана`. Х. А. Амирханов. Список сокращений. Резюме. Zusammenfassung. (Тираж 800 экз.)",
    "condition": "очень хорошее, авторская дарственная александру Формозову, археологу: немного подбиты верхние уголки",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3676c5c51626769516d516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Ошибкина С.В. Веретье I. Поселение эпохи мезолита на Севере Восточной Европы.",
    "price": "1200 руб",
    "description": "Рецензенты Кольцов Л.В, Жилин М.Г. М Наука 1997г. 204 с., илл. мягкая обложка, энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Остатки поселения Веретье I были перекрыты двумя слоями торфов, что способствовало полному сохранению орудий из кости и рога, частичному - деревянных орудий и бытовых предметов. Тираж 600 экз. Иллюстрированно.",
    "condition": "очень хорошее. Дарственная надпись автора",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6e5b5268666d526d516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Матюшкин В. Ф. Повседневная жизнь Арзамаса-16.",
    "price": "500 руб",
    "description": "Серия: «Живая история: Повседневная жизнь человечества». М. Молодая гвардия 2008г. 424 с. твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Закрытые города, как никакие иные территориальные образования советского периода, по своему интеллектуальному потенциалу задавали в ряде направлений общемировой алгоритм научно-технического прогресса. Среди таких городов — Саров (Арзамас-16), или, как его называли для секретности, А-16. История Саровской земли во второй половине XX века, определявшая в значительной степени ход мирового исторического процесса, еще не изучена. Тем важнее первые шаги, предпринимаемые работниками ядерного центра и историками по сбору и осмыслению ранее недоступного уникального материала, дающего представление о повседневной жизни важнейшего научного объекта. Данная книга поможет читателю задуматься о роли и взаимосвязи духовного и научного потенциала Сарова, оценить такой вроде бы незаметный каждодневный героизм ученых и рабочих, ковавших надежный ядерный щит Советского Союза.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36c6d5c5866606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Бердяева Л.Ю. Профессия: жена философа.",
    "price": "500 руб",
    "description": "Серия: Библиотека мемуаров. Москва Молодая гвардия 2002г. 262с. твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить В книге впервые в полном объеме публикуются дневники (шесть французских ученических тетрадок, датированных 1934-1945 годами) и стихи Лидии Юдифовны Бердяевой, хранящиеся в РГАЛИ. Они не просто дополняют бердяевское `Самопознание`, создававшееся параллельно, но самоценны по насыщенности фактами и редкому умению воссоздавать в слове бытовую жизнь и духовную атмосферу незаурядной семьи, особому таланту видеть `большое` лицом к лицу. Сила творческого начала этой женщины, до поры таящаяся в тени великого мужа, реализовалась как в прозе, так и в стихах, открывающих перед читателем светлый образ женщины - любящей, страстной, страждущей, искавшей и обретшей в конце концов свой Путь и Истину. Вес книги 340 гр.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6c506567606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Фет А.А. Жизнь Степановки, или Лирическое хозяйство.",
    "price": "1000 руб",
    "description": "Серия:Россия в мемуарах. М. Новое литературное обозрение 2001г. 480 с. Твердый переплет, немного увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Не все знают, что поэт А.Фет к концу жизни превратился в одного из богатейших русских писателей. Купив в 1860 г. небольшое имение в Орловской губернии, он `фермерствовал` в течение нескольких десятилетий. Хотя в итоге он добился успеха, но перед этим в полной мере вкусил прелести хозяйствования в российских условиях. В 1862—1871 гг. А.Фет печатал в журналах очерки, основывающиеся на его `фермерском` опыте и представляющие собой своеобразный сплав воспоминаний, лирических наблюдений и философских размышлений о сути русского характера. Они впервые объединены в настоящем издании, в качестве приложения в книгу включены стихотворения А.Фета, написанные в Степановке (в редакции того времени многие печатаются впервые).",
    "condition": "очень хорошее, один уголок обложки загнут",
    "photos": []
  },
  {
    "title": "Иммунология. В трех томах.",
    "price": "700 руб",
    "description": "Под редакцией Пола У. Перев. с англ. М.: Мир. 1987-1989г. 476с.+456с.+360с. Твердый переплет, Увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Монография написана коллективом ведущих специалистов-иммунологов США. Том 1. Общие представления о клетках иммунной системы, структуре, функциях и молекулярной генетике антител, а также рецепторах лимфоцитов. Том 2. Различные аспекты иммуногенетики и регуляции иммунного ответа. Том 3. Механизмы иммунитета, а также основные методы исследования иммунной системы.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Ребров В.И. Кольчугино - мой город.",
    "price": "700 руб",
    "description": "Завод, город, событи, люди (прошлое и настоящее) Кольчугино 2006г. 252 с., илл мягкий переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3696ff2696566616a5d516466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Исаева Л. Красавицы древнего Китая.",
    "price": "500 руб",
    "description": "серия: Моя китайская коллекция. М. Диалог культур. 2006г. 320 с. +16 с. илл. мягкий переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Во этой книге автор-китаист Л. Исаева, прожившая в Поднебесной более 10 лет и собравшая уникальную коллекцию фарфоровых статуэток, жанровой миниатюры, образцов каллиграфии, аппликации, живописи, интересно и увлекательно продолжает описание феномена духовной и материальной культуры, быта, традиций и истории загадочного Китая, этой таинственной цивилизации. Читатели познакомятся с магией цифр, а также с необычными судьбами четырех знаменитых красавиц Древнего Китая, запечатленных в фарфоровых статуэтках: это первая женщина-шпион Си Ши, жившая в период «Весны-Осени» (770 – 476 гг. до н.э.), Ван Чжао-цзюнь, любимая наложница императора династии Западная Хань (206 г. до н.э. – 25 г. н.э.), Дяо чань – наложница-интриганка при императорском дворце в период «Троецарствия» (220 – 280 гг.), Ян гуй-фэй – известная любовница императора и злой гений династии Тан (618 – 907 гг.). Каждая из них положительно или отрицательно влияла на судьбу страны, играла тайную, но активную роль в политике государства. Судьбы этих красавиц описываются на фоне исторических событий разных эпох, на фоне их взаимодействия с другими персонажами и героями.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Коттер Д. Стратегии перемен. Как добиться выдающихся результатов в нестабильные времена",
    "price": "550 руб",
    "description": "М. Манн, Иванов и Фербер 2022г. 224с. Твердый переплет, Увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Стратегии, которые помогут руководителю быстро и эффективно преобразовать свою организацию в условиях нестабильности и неопределенности. Перемены — это основа современной реальности. Задача руководителя сегодня не может сводиться лишь к постепенному развитию своей компании. Сейчас жизненно важно создавать организации, которые способны быстро адаптироваться к условиям постоянно меняющейся среды. Новая книга Джона Коттера — понятное авторитетное руководство, которое поможет внедрить в ДНК вашей компании способность быстро меняться. Вы найдете: ответ на вопрос, почему организации не могут просто так справляться с угрозами в условиях сложности и неопределенности, решения, основанные на анализе фактических данных, которые помогут бороться с сопротивлением внутри организации, тематические исследования и истории успеха, описывающие организации, которые научились меняться, универсальный подход к тому, как получить максимальный результат от изменений. Для кого эта книга: Для бизнесменов, которые хотят преуспеть в эпоху постоянных перемен. Для предпринимателей, которые хотят улучшить и укрепить свои тактики ведения бизнеса.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d695ff064636b5e5b5c5466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Дриз Овсей. Сказочный садовник.",
    "price": "350 руб",
    "description": "Сказки. Пересказал Геннадий Цыферов. Худ. Монин Е. М Малыш 1975г. 20 с. мягкий переплет, энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Для дошкольного возраста. Содержание: Сказочный садовник, Как на свете появился первый бублик, Бабушка Киш-Миш, Добрый силач, Старый дом.",
    "condition": "почти хорошее, надрыв задней обложки подклеен, надрывы по корешку сверху и снизу, залом передней обложки, одна страница грязновата",
    "photos": []
  },
  {
    "title": "Русский водевиль.",
    "price": "500 руб",
    "description": "Составитель, автор вступительной статьи и примечаний В.В. Успенский. Оформление художника М.А. Григорьева. М-Л. Государственное издательство `Искусство`. 1959 г. 496 с., илл. Твердый переплет, Суперобложка., увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "книга - очень хорошее, супер с надрывами и утратами",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d61616562646c53646c5466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Штерн Т. Введение в небесную механику.",
    "price": "500 руб",
    "description": "М Мир 1964г. 242с Твердый переплет, Обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить В небольшой по объему книге автор поставил цель - дать необходимые сведения по небесной механике для лиц, не имеющий специального астрономического образования, но вынужденных по роду своей деятельности интересоваться вопросами расчета движения искусственных небесных тел (ракет, искусственных спутников, космических кораблей и т.д.)... 300гр",
    "condition": "хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3686e506464646c53646c5466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Происхождение нефти и газа и формирование их месторождений.",
    "price": "400 руб",
    "description": "(Материалы Вснсоюзного совещания по генезису нефти и газа,1968 г.) М Недра 1972г. 632с твердый переплет, увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить В начале книги приведены доклады руководителей симпозиумов о процессах образования нефти и газа,природе исходных в-в,возможностях неорганического образования углеводородов,миграции нефти и газа и формировании их залежей.Затем предсьавлены доклады зарубежных ученых принимавших участие в работе совещания,о генетических связях компонентов нефти и органического в-ва,об оптическом вращении нефтей,химическом и изотоптном сост.нефтей и газов и их образовании и изминении.",
    "condition": "хорошее, намечен надлом, роспись владельца",
    "photos": []
  },
  {
    "title": "Беков Д.Б. Атлас венозной системы головного мозга человека.",
    "price": "1100 руб",
    "description": "М. Медицина 1965г. 360с.,илл. Твердый переплет, Немного увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Подробнейший атлас венозного кровообращения головного мозга. Более 170 иллюстраций и схем. Тираж 4 000",
    "condition": "хорошее",
    "photos": []
  },
  {
    "title": "Россия и Запад. Горизонты взаимопознания. Выпуск 2. Литературные источники XVIII века (1726-1762).",
    "price": "500 руб",
    "description": "Ред. Колл Гуминский В.М., Блудилина Н.Д. М.: ИМЛИ им. А.М.Горького РАН, 2003г. 848с. твердый переплет, чуть увеличенный формат,. (ISBN: 5-9208-0183-2 / 5920801832) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Из содержания: Московитские письма (Кантемир А.Д., Гросс Х.Ф.). – Документальные материалы по делу А. П. Волынского. – Воронцов А.Р. Записки об Испании. – Григорович-Барский В. Путешествие к святым местам в Европе. – Санкт-Петербургские ведомости (1728–1761).",
    "condition": "очень хорошее, незначительно загрязнена обложка и помят корешок",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d367606a5068686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Ильин Л.А. Реалии и мифы Чернобыля.",
    "price": "1200 руб",
    "description": "Изд.2-е, испр.и доп. М ALARA Limited 1996г. 474с. твердый переплет, немного увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Автор книги - академик РАМН, с 1953 года занимается научными исследованиями в области противорадиационной защиты, радиобиологии и радиационной медицины. Л.А. Ильин принимал непосредственное участие в ликвидации аварии на Чернобыльской АЭС. Это одна из первых научно-публицистических книг о Чернобыле, написанная не литератором, а ученым-профессионалом. В книге приводится много ранее неизвестных фактов и обстоятельств, которые в сочетании с анализом современных научных данных позволят читателю получить более полное представление о сложнейших медицинских и социальных проблемах, порожденных катастрофой 26 апреля 1986 года. Тираж 2 тысячи экз.",
    "condition": "очень хорошее, потерпаны уголки супера",
    "photos": []
  },
  {
    "title": "Кохран Т., Аркин У. и др. Ядерное вооружение СССР.",
    "price": "900 руб",
    "description": "Перевод с английского под редакцией П. Л. Подвига. М.: ИздАТ, 1992г. 460 с., ил. твердый переплет, увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга представляет собой справочник, в котором систематизирована практически вся информация о советском ядерном вооружении, имеющаяся в открытой печати. Кроме данных о количественном составе ядерного арсенала приводятся технические характеристики различных систем вооружений. В книге приведено более 200 фотографий различных объектов и военной техники, представлен подробный список всех известных советских ядерных взрывов. Вес — 725 гр.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36e6a526865606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Захава Б. Мастерство актера и режиссера.",
    "price": "700 руб",
    "description": "Учебное пособие для специальных учебных заведений культуры и искусства. Москва Просвещение 1978г. 334с. твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Учебное пособие обобщает опыт работы со студентами по актерскому и режиссерскому мастерству в ведущих театральных учебных заведениях, в том числе в театральном училище им. Б. В. Щукина. Рассматриваются вопросы накопления материала для роли, прослеживаются основные этапы репетиционного процесса. Дана система упражнений, помогающих начинающим актеру и режиссеру. Автор ввел новый материал, посвященный вопросам интерпретации пьесы режиссером. Книга адресована учащимся и студентам, будет полезна и руководителям художественной самодеятельности. Вес 395 гр.",
    "condition": "хорошее",
    "photos": []
  },
  {
    "title": "Рапп Франсис. Священная Римская империя германской нации. От Оттона Великого до Карла V.",
    "price": "1700 руб",
    "description": "Серия: Историческая библиотека. СПб. Евразия 2009г. 432 с. Твердый переплет, Обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Эта книга посвящена истории Священной Римской империи - сверхдержавы эпохи Средневековья, в одиночку вершившей судьбы Европы, предтечи империй нового и новейшего времени. Уникальный феномен для своего времени - огромное государство, основанное в X веке германским королем Отгоном I Великим, включало в себя Германию, Италию и Бургундию и притязало на власть над европейским континентом. И потому история Священной Римской империи - это история нескончаемых войн, призванных не только расширить границы империи, но и удержать ее от распада. Но политический фундамент нового государства оказался слабым: внутренние мятежи, борьба с папством за главенство в христианском мире, постоянная необходимость поддерживать власть на обширных пространствах постоянно подтачивали империю изнутри. Даже таким талантливым императорам, как Фридрих I Барбаросса, ноша оказалась не по плечу. Французский историк Ф.Рапп предлагает читателю стать свидетелем драмы, растянувшейся на века, - медленного угасания императорской мечты о вселенском господстве, не перенесшей столкновения с реалиями средневекового мира",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6b5a5263686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Хартнелл, Джек. Голое Средневековье. Жизнь, смерть и искусство в Средние века.",
    "price": "500 руб",
    "description": "М. АСТ. 2019г. 320 с. Твердый переплет, Немного увеличенный формат. (ISBN: 978-5-17-111220-2 / 9785171112202) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Понятие телесности в Средние века - предмет удивительный и во многом для нас необычный. Что люди думали о жизни и смерти своей оболочки - и как они ее изображали? Ответ на этот нетривиальный вопрос ждет вас на страницах этой глубокой и увлекательной книги, богато и ярко иллюстрированной. Как средневековый человек представлял, что у него внутри? Какое тело казалось ему красивым? Стыдился ли он своей наготы? `Голое Средневековье` дает читателю уникальную возможность проникнуть в мысли людей, живших несколько столетий назад, и взглянуть на человеческое тело их глазами. Джек Хартнелл - английский историк искусств, писатель, исследует визуальную культуру и историю медицины. В этой книге он рассказывает о жизни и смерти в Средние века для самого широкого читателя. В лучших традициях `Страдающего Средневековья`.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Маркаль Ж. Ренн-ле-Шато и тайна проклятого золота.",
    "price": "500 руб",
    "description": "СПб. Евразия. 2008г. 368с. Твердый переплет, обычный формат. (ISBN: 978-5-8071-0225-6 / 9785807102256) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить `Проклятое золото Ренн-ле-Шато` запятнано проклятием лишь в той мере, в какой вызывало неизменный ужас все Сакральное. Но какое сокровище мы ищем? Какова природа золота, называемого проклятым в силу того, что его обретение может обернуться потерей души? Материально ли оно? Быть может, это были сокровища дельфийского святилища или священные предметы Храма Иерусалимского, привезенные из Рима вестготами Алариха и укрытые в Разе. Не покоятся ли эти ценности в гроте Магдалины, или Годы, в чьем странном имени слышатся отголоски мифа о чаше, собравшей кровь Христа? Но не было ли пресловутое `сокровище` великим секретом, который не следовало разглашать, поскольку он мог поставить под угрозу официальную Историю и некоторые доктрины христианства? Никто не знает, о чем сообщали манускрипты, найденные Соньером. Они исчезли, что вовсе не означает, что они уничтожены. Вполне возможно, в один прекрасный (или ужасный) день они вновь появятся на свет.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Шатохина-Мордвинцева Г.А. История Нидерландов.",
    "price": "1500 руб",
    "description": "М. Дрофа 2007г. 512 с., илл., карты в тексте твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Впервые в отечественной учебной литературе предпринята попытка дать систематизированное изложение истории Нидерландов с древности до настоящего времени: становление провинций, революция и освободительная война, возникновение республики Соединенных провинций, образование Королевства Нидерландов, становление парламентской системы, формирование и развитие колониальной империи и др.",
    "condition": "очень хорошее, наклейка-ценник",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36a6b5ff069606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Косякова В.А. Апокалипсис Средневековья: Иероним Босх, Иван Грозный, Конец Света.",
    "price": "500 руб",
    "description": "М. АСТ. 2018г. 400 с., ил. Твердый переплет, слегка увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Эта книга рассказывает о важнейшей, особенно в средневековую эпоху, категории - о Конце Света, об ожидании Конца Света. Главный герой этой книги, как и основной ее образ, - Апокалипсис. Однако что такое Апокалипсис? Как он возник? Каковы его истоки? Почему образ тотального краха стал столь вездесущ и даже привлекателен? Что общего между Откровением Иоанна Богослова, картинами Иеронима Босха и зловещей деятельностью Ивана Грозного? Обращение к трем персонажам, остающимся знаковыми и ныне, позволяет увидеть эволюцию средневековой идеи фикс, одержимости представлением о Конце Света. Читатель узнает о том, как Апокалипсис проявлял себя в изобразительном искусстве, архитектуре и непосредственном политическом действе. Автор книги - Валерия Косякова, кандидат культурологии, член Ассоциации искусствоведов, специалист в области визуальных исследований и культуры Средневековья, преподаватель РГГУ. [3381]",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36a695d5660666163646c5466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Ежегодник Московского Художественного театра. 1947 г.",
    "price": "500 руб",
    "description": "М. Искусство, МХАТ. 1949г. 758 с., илл., фотоилл. Твердый переплет, Энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить А.В.Солодовников- МХАТ 1917 - 1947 г., Н.Д.Волков и О.Л.Леонидов-К.С.Станиславский и Вл.И.Немирович-Данченко-строители советского театра, Б.И.Ростоцкий - Сов.драматургия на сцене МХАТ, В.Я.Виленкин - Русская классическая драматургия на сцене МХАТ, А.М.Родимцев -*Победители* на сцене МХАТ, Г.В.Кристи - Ороботе К.С.Станиславского *Первые шаги на сцене*, К.С.Станиславский - *Первые шаги на сцене*, Г.В.Кристи - о воспитании актера,.... П.И.Румянцев -*Система К.С.Станиславского в оперном театре*, и другие.",
    "condition": "книга - очень хорошее, супер развалился",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6d5ff063646c53646c5466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Утевский Н.Л. Микробиология с техникой микробиологических исследований.",
    "price": "500 руб",
    "description": "Издание 4-е, переработанное. М. Медгиз 1965г. 423 с., ил. Твердый переплет, увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Содержание - Введение - Краткий исторический очерк развития медицинской микробиологии., Часть1.Общая микробиология. Методы исследования. Микроскоп. Ч.2.Учение об инфекции и иммунитете. Ч.3.Частная медицинская микробиология. Дополнения - Л. Утевский и др. - Санитарно-бактериологическое исследование воды, напитков, молока и пищевых продуктов. Иссследование микрофлоры воздуха. Санитарно-бактериологические исследования почвы.",
    "condition": "очень хорошее, подпись владельца на нахзаце",
    "photos": []
  },
  {
    "title": "Гумилев Н.С.: pro et contra. Личность и творчество в оценке современников.",
    "price": "500 руб",
    "description": "СПб. РХГИ. 2000г. 672с. Твердый переплет, Обычный формат. (ISBN: 5-88812-133-9 / 5888121339) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Антология представляет собой собрание текстов известных деятелей русской культуры, дающих оценку творчеству и личности выдающегося русского поэта: воспоминания современников, критические очерки, статьи и исследования, а также избранные произведения Гумилева, раскрывающие его философско-религиозное миросозерцание.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Зощенко М. Материалы к творческой биографии. Кн. 1, 2.",
    "price": "400 руб",
    "description": "СПб `Наука` СПИФ 1997, 2001гг. твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Россия и Запад: Горизонты взаимопознания. Выпуск 3. Литературные источники последней трети XVIII века.",
    "price": "700 руб",
    "description": "М. ИМЛИ РАН 2008г. 849с. твердый переплет, чуть увеличенный формат,. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Подготовка к изданию антологии `Россия и Запад. Горизонты взаимопознания. Литературные источники XVIII века` потребовала выработки определенных эдиционных правил. Структура антологии имеет свои особенности. Текст памятника или фрагменты нескольких сочинений предваряет общая характеристика. Она состоит из биографических справок об авторе, источниковедческого обзора, истории издания текста. При публикации текстов XVIII века сохранены особенности правописания оригинала (рукописного либо печатного источников). 940г.",
    "condition": "очень хорошее, незначительно загрязнена обложка и помят корешок",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6d5ff567686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Виницкий Илья. Дом толкователя: Поэтическая семантика и историческое воображение В.А. Жуковского",
    "price": "700 руб",
    "description": "Серия: Научная библиотека М. Новое литературное обозрение 2006г. 328с. Твердый переплет, Увеличенный формат. (ISBN: 5-86793-408-X / 586793408) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга посвящена В.А.Жуковскому (1783-1852) как толкователю современной русской и европейской истории. Обращение к далекому прошлому как к `шифру` современности и прообразу будущего - одна из главных идей немецкого романтизма, усвоенная русским поэтом и примененная к истолкованию современного исторического материала и утверждению собственной миссии. Особый интерес представляют произведения поэта, изображающие современный исторический процесс в метафорической форме, требовавшей от читателя интуиции: `средневековые` и `античные` баллады, идиллии, классический эпос. Автор исследует саму стратегию и механизм превращения Жуковским современного исторического материала в поэтический образ-идею - процесс, непосредственно связанный с проблемой романтического мироощущений поэта. Книга охватывает период продолжительностью более трети столетия - от водружения `вечного мира` в Европе императором Александром до подавления венгерского восстания императором Николаем - иными словами, эпоху торжества и заката Священного союза.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3686a5a5464606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Лавров А.В. Андрей Белый в 1900-е годы.",
    "price": "500 руб",
    "description": "Жизнь и литературная деятельность. Научное приложение. Выпуск IV. Редактор выпуска И.Прохорова. М. Изд-во Новое литературное обозрение. 1995г. 336с. Твердый переплет, суперобложка., Обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36b6b5c5167686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Лавров А.В. Символисты и другие: Статьи. Разыскания. Публикации",
    "price": "650 руб",
    "description": "Серия:Научная библиотека Новое литературное обозрение 2015г. 750с. Твердый переплет, (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить В новую книгу известного историка русской литературы А.В. Лаврова, автора многочисленных статей и публикаций новонайденных материалов, относящихся в основном к деятельности русских символистов, вошли преимущественно работы, публиковавшиеся в последнее десятилетие (в том числе в малодоступных отечественных и зарубежных изданиях). Книгу открывают циклы статей, посвященных поэту-символисту Ивану Коневскому и взаимоотношениям Валерия Брюсова с героинями его любовной лирики. В других работах анализируются различные аспекты биографии и творчества крупнейших писателей ХХ века (Вяч. Иванова, А. Ремизова, М. Волошина, Андрея Белого, М. Булгакова, В. Набокова, Б. Пастернака), а также привлекается внимание к малоизвестным участникам литературного процесса (Ал. Чеботаревская, Ю. Сидоров, Л. Семенов, М. Сизов и др.). Переписка В. Брюсова с руководителями модернистского журнала «Аполлон» С.К. Маковским и Е.А. Зноско-Боровским в полном объеме публикуется впервые.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6a516164606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Нерлер П. Con amore: Этюды о Мандельштаме.",
    "price": "750 руб",
    "description": "Научная библиотека. М. Новое литературное обозрение. 2014г. 856 с., ил. Твердый переплет, Увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга составлена из работ об Осипе Мандельштаме, создававшихся на протяжении более чем 35 лет. В качестве ядра книги обозначились пять основных разделов, в каждом - свой лейтмотив. Первый - «Con amore» - личная встреча автора с творчеством Мандельштама. Второй - «Солнечная фуга» - этюды о том, что Мандельштам написал, третий - «Мандельштамовские места» - о том, куда его заносила судьба, четвертый - «Современники и современницы» - о тех, с кем его свела жизнь. Пятый раздел - «Слово и бескультурье» - размышления о месте Мандельштама в эпоху торжествующего постмодернизма. В приложениях - выдержки из дневников и литературная библиография автора. Это не монография о Мандельштаме, с самого начала прошитая единством замысла и исполнения. Здесь другой тип связи - концентрический, наподобие букета. Но это и не механическое собрание перепечаток: каждый текст заново пересмотрен, многие старые публикации сплавились в одну новую.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Крамер Гаральд. Математические методы статистики.",
    "price": "500 руб",
    "description": "Перевод с английского А.С. Монина и А.А. Петрова. Под редакцией академика А.Н. Колмогорова. Издание второе, стереотипное. М Мир 1975г. 648 с. твердый переплет, увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга выдающегося шведского математика Гаральда Крамера - классическое руководство по этой дисциплине. Впервые на русском языке она была издана в 1948 г. и сыграла большую роль в развитии теоретических работ по математической статистике, а также в повышении уровня прикладных работ. Собственно математической статистике посвящена третья (последняя) часть книги, а ее вторая часть до сих пор является одним из лучших учебных пособий по теории вероятностей. Крамер (Cramer) Харальд (25.9.1893, Стокгольм - 25 октября 1985, там же), шведский математик. Профессор математики и математической статистики (с 1929), ректор (1950-58) Стокгольмского университета, канцлер шведских университетов (1958-61). Известен фундаментальными работами по теории вероятностей, математической статистике, математической теории страхования. Открыл замечательное свойство нормального закона: если сумма двух независимых случайных величин нормальна, то и каждое слагаемое имеет нормальный закон распределения. Вес 920 г.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6a516469686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Алтухова Е. Как это было…. (с компакт-диском)",
    "price": "1000 руб",
    "description": "М.: ТОРУС ПРЕСС, 2010г. 352 с. + CD Твердый переплет, Обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Автор этой книги – народная артистка РСФСР, замечательная певица Евгения Васильевна Алтухова. Это ее первая книга. Непростыми путями шла эта удивительная женщина к воплощению своей мечты - пению.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3696d526265686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Левашев Е.М., Тетерина Н.И. Историзм художественного мышления М.П. Мусоргского.",
    "price": "1500 руб",
    "description": "М. Памятники исторической мысли 2011г. 745с. твердый переплет, увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Исследование посвящено проблемам взаимодействия философии истории и творчества композитора. Термин «историзм» раскрыт применительно к художественному мышлению Мусоргского в основных дефинициях. Драматургические приемы композитора впервые осмыслены с позиций применяемых в философии истории подходов (макроистория, микроистория, казуальный метод). Осуществлен опыт целостного анализа наследия композитора на всех уровнях осмысления его творчества: от текстологии и источниковедения до выявления различных подходов композитора к раскрытию вопросов историзма. 1130г.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36b6d516863686ff36d506466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "На рубеже двух столетий : сборник в честь 60-летия Александра Васильевича Лаврова .",
    "price": "500 руб",
    "description": "На рубеже двух столетий : сборник в честь 60-летия Александра Васильевича Лаврова . Российская акад. наук, Ин-т русской лит. (Пушкинский дом), [сост. Всеволод Багно, Джон Малмстад, Мария Маликова. :Научная библиотека. Москва . Новое Литературное Обозрение. 2009г. 847 с. : ил., портр., факс. Твердый переплет, Увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Сборник статей посвящен 60-летию Александра Васильевича Лаврова, ведущего отечественного специалиста по русской литературе рубежа XIX—XX веков, публикатора, комментатора и исследователя произведений Андрея Белого, В.Я. Брюсова, М.А. Волошина, Д.С. Мережковского и З.Н. Гиппиус, М.А.Кузмина, Иванова-Разумника, а также многих других писателей, поэтов и литераторов Серебряного века. В юбилейном приношении участвуют виднейшие отечественные и зарубежные филологи — друзья и коллеги А.В. Лаврова по интересу к эпохе рубежа столетий и к архивным разысканиям, сотрудники Пушкинского дома, где А.В. Лавров работает более 35 лет. Завершает книгу библиография работ юбиляра, насчитывающая более 400 единиц. (`Более 60 статей о русской литературе Серебряного века (К. Ахадовский, Вс. Багно, М. Безродный, Н. Богомолов, С. Гардзонио, С. Гречишкин, Б. Гройс, А. Долинин, Б. Егоров, А. Жолковский, Н. Котрелев, К. Кумпан, О. Матич, М. Мейлах, Т. Никольская, К. поливанов, А. Рейтблат, Л. Силард, И. Смирнов, Р. Тименчик, Л. Флейшман, Ю. Цивьян и др.). Публикации: Письма Н. И. Петровской, Речь И. Анненского, Письма А. Добролюбова, Перевод Н. Гумилева, Письма В. Ходасевича, Вл. Гиппиус, Фрагмент романа Ф. Сологуба «Опостен», статьи Хлебникова, Дневник Л. Зиновьевой-Аннибал.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36c6ffe5664606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Висковатый П.А. Михаил Юрьевич Лермонтов. Жизнь и творчество. В 2-х томах.",
    "price": "1000 руб",
    "description": "Репринт 1891 г. М. Книга 1989г. 480336 с. твердый (в общем супере) переплет, уменьшенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга Висковатого принадлежит к классическим биографическим трудам 19 века. Исследователь опирался на свидетельства людей лично знавших поэта, и эта работа по праву считается первоисточником для изучения жизни и творчества Лермонтова.",
    "condition": "оч.хорошее, супер с надрывами",
    "photos": []
  },
  {
    "title": "Харузина В. Н. Прошлое. Воспоминания детских и отроческих лет.",
    "price": "1000 руб",
    "description": "Серия `Россия в мемуарах`. Вступ. ст., сост., подг. текста и коммент. М. М. Керимовой и О. Б. Наумовой. М. Новое литературное обозрение. 1999г. 558 с. Твердый переплет, Слегка увеличенный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Вера Николаевна Харузина (1866—1931), первая русская женщина, получившая звание профессора этнографии, демонстрирует в своих впервые публикуемых мемуарах не только профессиональную наблюдательность и незаурядную память, но и литературный талант, позволивший ей создать выразительную картину быта и нравов московского купечества второй половины XIX века.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Сухомлинов В.А. Воспоминания. Мемуары.",
    "price": "500 руб",
    "description": "Серия: Воспоминания. Харвест. 2005г. 624 с. Твердый переплет, (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Вашему вниманию предлагаются воспоминания генерала Владимира Александровича Сухомлинова (1848-1926) - начальника Генерального штаба (1908-1909) и военного министра (1909-1915) Российской империи, обвиненного в 1915 г. в шпионаже в пользу Германии. Через призму личных восприятий, автор отражает армейский быт и военные действия времен русско-турецкой войны 1877-1878 гг., военные реформы 1860-1870-х гг. и контрреформы в армии при Александре III, подробно описывает время службы в Киевском военном округе, свое генерал-губернаторство и службу в качестве военного министра, особый интерес вызывают страницы, посвященные Первой мировой войне, а также те, на которых Сухомлинов знакомит читателя с крупнейшими фальсификациями начала XX в. - своим `делом` и `делом` полковника C.Н.Мясоедова.",
    "condition": "очень хорошее, в клеенчатой обложке",
    "photos": []
  },
  {
    "title": "Обручев В.А. Плутония.",
    "price": "600 руб",
    "description": "Рисунки Ю.Г.Макарова. Переплет и цветные вклейки художника К.К.Флерова. М. Географгиз. 1953г. 256 с., 4 л. ил. Твердый издательский переплет, Формат 22х15 см. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Дмитрий Сергеевич Озерецковский (1899-1995) - врач, ученый, педагог. С 1939 по 1958 год, будучи беспартийным, был переведен на работу в Азербайджан, где заведовал кафедрой психиатрии, а затем стал деканом лечебного факультета и позднее - заместителем директора института по научной работе. Более чем 100 публикаций Д.С. Озерецковского позволяют проследить основные этапы, которые прошла отечественная психиатрия за последние 70 лет, однако наибольшую известность получили его исследования в области эндогенных психозов. Дмитрий Сергеевич является одним из основоположников групповой психотерапии, получившей широкое распространение в настоящее время.",
    "condition": "хорошее, супер с надрывами",
    "photos": []
  },
  {
    "title": "Набоков Владимир. Собрание сочинений американского периода в пяти томах. Том 3. Пнин. Рассказы. Бледное племя.",
    "price": "1000 руб",
    "description": "Столетие со дня рождения 1899-1999. Перевод С. Ильина. Санкт-Петербург Симпозиум, 1997г. 704с. суперобложка,твердый, стандартный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить В том вошли романы `Пнин` (1957) и `Бледное пламя` (1962), действие которых происходит в американской академической среде, и все девять написанных по-английски рассказов. Впервые публикуются несколько интервью с писателем. Произведения сопровождаются подробными комментариями.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Тараксен Н. А в чем оно, счастье?",
    "price": "500 руб",
    "description": "Роман. Владимир Владимирское книжное изд-во 1964 г. 296 с. Твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга о студентах-комсомольцах тридцатых годов. Автор -- Николай Тарасенко, поэт и писатель, живший с 1956 по 1966 г.во Владимире. (именно по его приглашению во Владимир приехал молодой поэт Вознесенский, в результате чего во Владимире была издана первая его книга `Мозаика`) Тираж 15000",
    "condition": "потерта, нет свободных листов форзацев",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36f6ffe5960666a5c5ff06466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Эпиктет. Марк Аврелий. В чем наше благо? Афоризмы. Наедине с собой.",
    "price": "1200 руб",
    "description": "Серия: Philosophy. Пер. с латыни. М. АСТ, Астрель 2011г. 348 (4) с. Твердый переплет, Обычный формат. (ISBN: 978-5-17-070490-3 / 9785170704903) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Эпиктет - блистательный острослов - не только развлекает читателя, восхищая своим парадоксальным мышлением, но и размышляет о проблемах свободной личности, противостояния пороку и отношению к высшим силам.`Наедине с собой` - личные записи римского императора Марка Аврелия, в которых он на примере собственной жизни размышляет о природе человеческих поступков, истоках мудрости и глупости и причудливости людских судеб. Тираж 3000 экз.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Померанц Г.С. Следствие ведет каторжанка.",
    "price": "500 руб",
    "description": "Санкт-Петербург. Центр гуманитарных инициатив 2014г. 256 с. Твердый переплет, обычный формат. (ISBN: 978-5-98712-155-9 / 9785987121559) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга Г.С. Померанца раскрывает события, происходившие в годы Большого террора, правда о которых была засекречена и фальсифицирована. Автор анализирует сложности в работе комиссии по расследованию преступлений периода культа личности, в которую входила О.Г. Шату- новская - легендарная личность, героиня Бакинского подполья, вызванная из колымской ссылки Хрущевым: показано противодействие сталинистов, полагавших, что предание огласке механизмов и сути репрессий, чудовищных преступлений `может подорвать доверие народа`. Г. Померанц приводит уцелевшие записи рассказов О. Г. Шатуновской о перипетиях ее судьбы, а также важнейшие факты и цифры, характеризующие эти события, материалы дискуссии в прессе 1989-1990 гг., документы и свидетельства эпохи Большого террора. Для осмысления описанных событий сегодня важен философский комментарий Г. Померанца, пробуждающий самостоятельное историческое мышление человека.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Померанц Г. С. Выход из транса.",
    "price": "800 руб",
    "description": "Серия: Российские пропилеи Москва РОССПЭН (Российская политическая энциклопедия) 2010г. 583c. Твердый переплет, стандартный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга представляет собой сборник статей известного философа, культуролога и публициста Г. Померанца. В издание вошли избранные работы, создававшиеся в течение многих лет с 1953 г. Среди них — «Пережитые абстракции», «Проблема Воланда», «Россия на перекрестке культур», «Долгая дорога истории», «Троица Рублева и тринитарное мышление», «Корни будущего», «Сквозь звездный ужас», «От мифологем к вехам реальности». Интерес автора к Востоку отражен в работе о Кришнамурти и проблемах современного религиозного нигилизма, в статьях о буддизме в Индии и Китае",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d606d5867606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Померанц Г., Миркина З. В тени Вавилонской башни.",
    "price": "600 руб",
    "description": "Серия: Humanitas М. РОССПЭН 2004г. 368с. Твердый переплет, обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить В книге собраны лекции, прочитанные на рубеже веков Г. Померанцем при участии 3. Миркиной («Работа любви»), и эссе 3. Миркиной («О том, что не утекает»). Красная нить, проходящая через всю книгу, - научить думать глубиной сердца и благодаря его открытости",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36d6c526463646c53646c5466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Суфии. Восхождение к истине.",
    "price": "600 руб",
    "description": "Собрание притч и афоризмов. Антология мысли. М. Эксмо. 2003гг. 640с. Твердый переплет, Стандартный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Суфийский путь - это непрерывная работа мысли и сердца, в которой путеводной звездой служат притчи и афоризмы великих учителей суфизма. В этой книге впервые на русском языке представлено столь полное собрание суфийской мудрости. В ней объединено наследие таких классиков этого учения, как Газали, Санайи, Аттара, Джами, Навои, живших в XI-XV веках на территории восточного Ирана (Хоросана). К этой же цепочке духовной преемственности принадлежит и знаменитый шейх Накшбанд из Бухары. Заключают книгу эссе замечательного русского востоковеда Е.Бертельса и несколько очерков современного суфи Идрис Шаха, которые представляют пример истинно суфийского подхода к толкованию скрытого смысла собранных в книге занимательных историй мудрых мыслей.",
    "condition": "очень хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d3676b5c5261606062606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Теория и практика демократии. Избранные тексты.",
    "price": "900 руб",
    "description": "The Democracy Sourcebook. М. Ладомир. 2006г. 496 с., с илл. Мягкая обложка, Энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Предлагаемый вниманию российских читателей сборник позволяет познакомиться с классическими и современными трудами, считающимися на Западе основополагающими для теории и практики демократии. Его составители - американцы Роберт Даль, Иан Шапиро и Хосе Антонио Чейбуб, которых сейчас относят к наиболее авторитетным специалистам в данной области, - стремились сочетать политико-философские тексты с прикладными концепциями демократии и описанием их функционирования в реальной жизни. Тем самым антология дает возможность познакомиться как с базовыми элементами западной демократической традиции, так и с дискуссиями, до сих пор ведущимся по многим конкретным проблемам. Представлены также интересные фактические и статистические данные о состоянии и перспективах демократии в разных странах мира. Рассматриваются вопросы внутренней, преимущественно американской, и международной политики, а также сравнительной политологии и философии политики. С иллюстрациями. Тираж 3 000 экз.",
    "condition": "хорошее, задняя крышка подклеена, надпись",
    "photos": []
  },
  {
    "title": "Паскаль Блез. Мысли. Афоризмы",
    "price": "500 руб",
    "description": "Philosophy. Пер. с франц. Ю.Гинзбург. М. АСТ 2011г. 336с. Твердый переплет, Обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить «Мысли» - оставшийся незавершенным труд великого французского ученого и философа XVII столетия Блеза Паскаля. Это сочинение, несмотря на свою отрывочность, принадлежит к высшим достижениям человеческого духа. Оно содержит самые глубокие и одновременно самые пронзительные размышления о Боге и людской природе, о цели жизни и смысле смерти, так или иначе связанные с «Мыслями».",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Летов, Егор. Автографы. Черновые и беловые рукописи в трех томах. Том 2. 1990-1993, Том 3. 1993-1997",
    "price": "10000 руб",
    "description": "Отв. ред. и сост. Н. Чумакова Новосибирск Фонд Сияние 2009,2011,2015г. 208+208с. твердый переплет, увеличенный формат. (ISBN: 978-5-903718-03-0 / 9785903718030) (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Второй из трех томов черновых и беловых рукописей Егора Летова, поэта, музыканта, лидера группы `Гражданская Оборона`, включает в себя факсимиле автографов песен и стихов с 1990 по 1993 год, а также фотографии, авторские рисунки и коллажи. Большинство материалов никогда не публиковалось. Уникальная книга дает представление о процессе работы над поэтическими текстами в период создания альбомов `Хроника Пикирующего Бомбардировщика`, `Прыг-Скок` и `Сто Лет Одиночества`. Третий, заключительный том черновых и беловых рукописей Егора Летова, поэта, музыканта, лидера группы `Гражданская Оборона`, включает в себя факсимиле автографов песен и стихов с 1993 по 1997 год, а также фотографии, авторские рисунки. Большинство материалов ранее никогда не публиковалось. Уникальная книга дает представление о процессе создания поэтических текстов в период сочинения альбомов `Солнцеворот` и `Невыносимая легкость бытия`.",
    "condition": "очень хорошее",
    "photos": []
  },
  {
    "title": "Тетельмин В.В. Язев В.А. Нефтегазопроводы.",
    "price": "800 руб",
    "description": "Учебное пособие М Граница 2008г. 256 с. Твердый переплет, Обычный формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить Книга дает цельное представление о трубопроводном транспорте углеводородов. В ней рассмотрены основные сооружения и оборудование магистральных газо- и нефтепроводов: описаны технологические схемы насосных и компрессорных станций: изложена сущность основных технологических процессов, связанных с перекачкой нефти и газа по магистральным трубопроводам: приведены основы гидравлического и теплового расчетов газо- и нефтепроводов: рассмотрены вопросы, связанные с проектированием, строительством и эксплуатацией магистральных газонефтепроводов.",
    "condition": "оч.хорошее",
    "photos": [
      {
        "type": "книга",
        "url": "https://www.alib.ru/foto.php4?id=125400&url=4c9d0d36b60626363606d52606ff466666c54ad5f43d8d6c8c2cda56358dcd9c7c9ccb2cfad5651d7d36ac4cec1c85ec7d0ddc1a66253ac565579665dd2d5dbd5c"
      }
    ]
  },
  {
    "title": "Психоанализ. Популярная энциклопедия.",
    "price": "500 руб",
    "description": "сост., науч. ред. П.С. Гуревич М. Олимп, АСТ 1998 г. 590 с. твердый переплет, суперобложка, Энциклопедический формат. (До заказа внимательно прочтите условия продажи продавца BS - eidos, г. Владимир.)  Купить И как теория, и как психотерапевтическая практика психоанализ в нашей стране долгие годы был под запретом. Не издавались труды классиков этого направления, не было специальной справочной литературы. Сейчас ситуация изменилась. На книжном рынке появилось много разных трудов, однако их чтение требует специальной профессиональной подготовки. Предлагаемое издание содержит доступные для непрофессионалов разъяснения ключевых понятий, круг которых несколько расширен за счет общепсихологических определений и терминов. Читателю, желающему получить элементарные сведения по психоанализу, освоить его азы, разобраться в собственном внутреннем мире, энциклопедия поможет познакомиться с чрезвычайно интересной и пока малоизвестной областью знаний.",
    "condition": "очень хорошее, супер потрепан с микронадрывами",
    "photos": []
  },
  {
    "title": "·",
    "price": "",
    "description": "КАРТА сайта  Алиб.ру - Главная · Авторам и правообладателям · Указатель серий · Alib в Українi · Пластинки · Марки · Добавить в Избранное",
    "condition": "",
    "photos": []
  }
]